Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_saamelaiskarajien_yhteydessa_toimivan_pohjois-suomen_sosiaalialan_osaamiskeskuksen_saamelaisyksikon_maaraaikaisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön määräaikaisen suunnittelijan tehtävän
sme: Sámediggi almmuha ohcanláhkái Sámedikki oktavuođas doaibmi Davvi-Suoma sosiálasuorggi máhttinguovddáža sámeossodaga mearreáigásaš plánejeaddji doaimma

source: Tehtävä toteutetaan osa-aikaisena (60 %).
sme: Bargu ollašuhtto oasseáigásažžan (60 %).

source: Työ alkaa 5.1.2023 ja kestää 31.12.2024 saakka.
sme: Bargu álgá 5.1.2023 ja bistá 31.12.2024 rádjai.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
sme: Sámeossodat vástida sápmelaččaid buresveadjinbálvalusaid ovddideamis, mii lea Davvi-Suoma sosiálasuorggi máhttinguovddáža riikaviidosaš sierrabargu.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä.
sme: Plánejeaddji barggut leat meroštallon Sámedikki bargoortnegis.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
sme: Doaimma ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, viiddes sosiálafuolahusa ja sámekultuvrra dovdamuš ja vásáhus ovddidanbarggus.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Mii vuordit maiddái válmmašvuođa iehčanas bargamii, buori organiseren- ja streassagierdannávcca ja buriid ovttasbargo- ja vuorrováikkuhusdáidduid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 760,63 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2 760,63 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvi ahkelasit.

source: Virkasuhteessa noudatetaan 6 kuukauden koeaikaa.
sme: Virgegaskavuođas čuvvojuvvo 6 mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 25.11.2022 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?b0a127ab
sme: Ohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 25.11.2022 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?b0a127ab

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
sme: Lassedieđuid barggus oažžu hálddahushoavda Pia Ruotsala-Kangasniemis tel. 010 839 3106.

source: Inarissa 31.10.2022 Saamelaiskäräjät
sme: Anáris 31.10.2022 Sámediggi
